{
"Find support from the SAR Network": "Finde Unterstützung im SAR Support Netzwerk",
"Impressum": "Impressum",
"Privacy policy": "Datenschutzerklärung",
"Source": "Quellcode",

"Enter": "Öffnen",
"Please enter your access token": "Bitte gib deinen <1>Zugangscode</1> ein",

"This is not a valid Token.": "Der Zugangscode ist ungültig.",
"Sorry, something went wrong.": "Sorry, irgendetwas hat nicht funktioniert.",
"Please try again.": "Bitte versuche es erneut.",

"introduction_user": "<p>Hallo,<br/>wir freuen uns, dass du diese Datenbank nutzen möchtest.<br/>Im weiteren bitten wir dich deinen Bedarf zu spezifizieren, damit dir passende Supervisor:innen vorschlagen werden.</p><p>Über die Eingabemaske hast du die Möglichkeit, das für dich passende Angebot auszuwählen. Das Angebot deckt unterschiedliche Bedarfe ab (Moderationen, Supervision, Beratung, Mediation,...) und ist offen für Einzelpersonen oder Gruppen. Dabei kann es von einzelnen Sitzungen über mehrmalige Angbote reichen.</p><p>Die Nutzung der Datenbank verläuft anonym und gewährt keine Einblick auf Nutzung. Die auf dieser Seite gewählten Filter werden unmittelbar in deinem Browser verarbeitet und auf keine Server übertragen.</p><p>Solltest du Fragen zur Datenbank haben oder Unterstützung bei der Bedienung benötigen, wende dich gerne an {{contact}}.<br/>Ansonsten wünschen wir dir viel Erfolg!</p>",
"Filter": "Filter",
"Only show supervisors speaking one of this languages": "Zeige nur Supervisoren, die eine dieser Sprachen sprechen",
"What kind of offers are you looking for?": "Nach welchen Angeboten suchst du?",
"individual": "Einzelperson",
"group": "Gruppe",
"counseling_volunteers": "Beratung/Coaching für Ehrenamtliche und Mitarbeiter",
"counseling_volunteers_desc": "Coaching ist ein interaktiver personenzentrierter Beratungs- und Begleitungsprozess, zeitlich begrenzt und thematisch (zielorientiert) definiert. Die individuelle Beratung bezieht sich auf fachlich-sachliche und/oder psychologische Fragen bzw. Problemstellungen (im Kontext beruflicher Tätigkeiten).",
"counseling_refugees": "Beratung/Coaching für Refugees",
"counseling_refugees_desc": "Coaching ist ein interaktiver personenzentrierter Beratungs- und Begleitungsprozess, zeitlich begrenzt und thematisch (zielorientiert) definiert. Die individuelle Beratung bezieht sich auf fachlich-sachliche und/oder psychologische Fragen bzw. Problemstellungen (im Kontext beruflicher Tätigkeiten).",
"crisis_intervention_volunteers": "Krisenintervention für Ehrenamtliche und Mitarbeiter",
"crisis_intervention_volunteers_desc": "Die Krisenintervention bietet eine umgehend beginnende, kurz dauernde, intensive Unterstützung für den akuten psychosozialen Krisenfall in Form von beratenden, therapeutischen Gesprächen.",
"crisis_intervention_refugees": "Krisenintervention für Refugees",
"crisis_intervention_refugees_desc": "Die Krisenintervention bietet eine umgehend beginnende, kurz dauernde, intensive Unterstützung für den akuten psychosozialen Krisenfall in Form von beratenden, therapeutischen Gesprächen.",
"briefing_ship": "Psychologisches Briefing & Debriefing für Schiffscrews",
"briefing_ship_desc": "",
"briefing_airborne": "Psychologisches Briefing & Debriefing für Flugzeugcrews",
"briefing_airborne_desc": "",
"moderation": "Moderation",
"moderation_desc": "",
"mediation": "Mediation",
"mediation_desc": "Mediation ist ein strukturiertes Verfahren zur konstruktiven Klärung und Lösung von Konflikten zwischen mindestens zwei Parteien. Mediation strebt die freiwillige, eigenverantwortliche und einvernehmliche Beilegung eines Konflikts an.",
"supervision": "Supervision",
"supervision_desc": "Supervision ist eine berufsfeldbezogene Beratung für Einzelpersonen, Gruppen oder Teams. Supervision bietet die Möglichkeit der Reflexion des eigenen Handelns, der Team-Reflexion, der Teamentwicklung und der Bearbeitung von Krisen- und Konfliktsituationen.",
"workshops": "Workshops",
"workshops_desc": "",
"How would you like to get support?": "Welchen Kontakt suchst du?",
"inperson": "In Präsenz",
"remote": "Telefonisch oder Online",
"Since you seem to be interested in a personal meeting with an supervisor, you can enter your location here, than the list of supervisors will be sorted by distance.": "Da du ein Treffen in Präsenz wünschst, kannst Du hier deinen Ort auswählen. Die Ergebnisse werden dann nach Entfernung sortiert. ",
"Country": "Land",
"City": "Stadt",
"Zip code": "Postleitzahl",
"Results": "Ergebnisse",
"supervisor_matches_one": "1 Supervisor:in wurde für diese Filtereinstellungen gefunden",
"supervisor_matches_other": "{{count}} Supervisoren:innen wurden für diese Filtereinstellungen gefunden",
"Mail to all": "Mail an alle",
"Copy to clipboard": "In Zwischenablage kopieren",
"Open mail client": "Im Mailclient öffnen",

"You have been invited by the SAR Support Network.": "Du bist von {{email}} zum SAR Support Netzwerk eingeladen worden.",
"We would be glad, if you participate by setting up your profile at {{url}}": "Wir würden uns freuen, wenn du uns unterstützt. Hier kannst du dein Profil konfigurieren {{url}}",
"Email": "Email",
"Password": "Passwort",
"Login": "Login",
"Logout": "Logout",
"wrong_login": "Der Login ist fehlgeschlagen, bitte versuche es erneut.<br/> Wenn nötig, kannst du ein neues Passwort anfordern.",
"Reset Password": "Reset Password",
"reset_password_mail_sent": "Wenn es für diese Emailadresse einen bestehenden Account gibt, werden wir dir einen Link senden, unter dem du das Passwort ändern kannst.<br/>Wenn du dir unsicher bist, auf welche Emailadresse dein Account registriert ist, frage bitte die NGO, die dich eingeladen hat.",
"We received a request to change your password.": "Wir haben eine Passwortänderungsanfrage erhalten.",
"New Password": "New Password",
"OK": "OK",

"Deactivate Profile": "Profil deaktivieren",
"Delete Profile": "Profil löschen",
"I'm sure I want delete my account. All data stored about me will be deleted. I will not be able to login any longer.": "Ich bin mir sicher, dass ich meinen Account löschen möchte. Alle über mich gespeicherten Daten werden gelöscht. Ich werde mich nicht mehr anmelden können.",
"Your Account has been deleted.": "Deine Daten wurden gelöscht.",
"Please login to edit your profile.": "Bitte logge dich ein um dein Profil zu bearbeiten.",
"Please create your profile by submitting the form below.": "Bitte erstelle dein Profil indem du das folgende Formular ausfüllst.",
"Your profile is inactive. To activate it, please submit the form below.": "Dein Profil ist inaktiv. Um es zu online zu stellen, fülle bitte das folgende Formular aus.",
"Your profile is online and can be found by users with an valid token.": "Dein Profil ist online. Es kann von Nutzern mit einem gültigen Zugangscode gefunden werden.",

"introduction_supervisor": "<p>Hallo Supervisor:in,<br/> wir freuen uns, dass du Aktivist:innen und Geflüchtete unterstützen möchtest.</p><p>Im Folgenden erfragen wir die notwendigen Informationen, damit du gefunden und kontaktiert werden kannst.<br/>Du bestimmst selbst, ob deine Unterstützungsangebot allen Gruppen aus dem Netzwerk oder einer Auswahl gilt. Deine Daten werden nur den Nutzern angezeigt, die von einer berechtigten NGO einen Zugangscode erhalten haben.</p><p>Damit Nutzer:innen ihrem Bedarf entsprechend die richtigen Supervisor:innen anschreiben können, werden Sprachkenntnisse und eine Liste von Angeboten abgefragt.<br/>Solltest du Unterstützung in Präsenz anbieten, bitten wir zusätzlich um Eingabe der Postleitzahl. Dies ermöglichst eine Umkreissuche.<br/>Neben den in der Suche ausgewerteten Daten, gibt es Freitextfelder zu Spezialisierung und Motivation, sowie die optionale Möglichkeit ein Profilfoto hochzuladen.<p>Natürlich kannst du all diese Daten jederzeit ändern oder löschen.<br/>Die Anwendung wurde mit dem Anspruch entwickelt, so Datensparsam wie möglich zu sein. Von Supervisor:innen werden ausschließlich die auf dieser Seite abgefragten Daten gespeichert. Über die Anwendung nutzende Aktivist:innen und Geflüchteten werden von uns überhaupt keine Daten erhoben. Weitere Infos zum Datenschutz findest du <1>hier</1>.</p><p>Bei Fragen kannst du dich gerne an {{contact}} wenden.<br/> Vielen Dank, wir freuen uns, dass du dabei bist!",
"For which ngos are you offering your services?": "Für welche NGOs bietest du Unterstützung an?",
"Any": "Alle im Netzwerk",
"Only this explicitly selected": "Nur diese explizit ausgewählten",
"Languages you speak": "Sprachen, in denen du dich sicher fühlst",
"What kind of offers are you providing?": "Welche Angebote möchtest du anbieten?",
"For individuals": "Für Einzelpersonen",
"For groups": "Für Gruppen",
"General information": "Allgemeine Informationen",
"Name": "Name",
"Specialization": "Spezialisierungen / Berufsbezeichnungen",
"Specialization_examples": "z.B. Psychologe/in, Sozialarbeiter/in, systemische Therapeut/in, Verhaltenstherapeut/in, Coach/in, Berater/in, Supervisor/in",
"Motivation": "Motivation",
"Contact information (phone or email)": "Kontaktmöglichkeiten <1>(Telefon or Email)</1>",
"Phone": "Telefonnummer",
"Website": "Website",
"optional": "optional",
"Location": "Ort",
"note_geocoding": "Hinweis: Wenn du Ortsangaben ausfüllst, verwenden wir den externen Dienst <1>Nominatim</1> um Koordinaten für den ungefähren Ort zu finden. Damit ist es Nutzern möglich, verfügbare Supervisor:innen nach Entfernung zu sortieren, falls ein persönliches Treffen gewünscht ist.<br/> Wenn du Unterstützung ausschließlich telefonisch und online anbieten magst, lasse die Ortsangaben bitte einfach unausgefüllt.",
"The location could not be found.": "Der Ort konnte nicht gefunden werden.",
"The location was found:": "Der Ort wurde gefunden:",
"Upload a picture": "Profilbild hochladen",
"Upload": "Hochladen",
"confirm_privacy_policy": "Ich akzeptiere die <1>Datenschutzerklärung</1>",
"Save and Publish": "Speichern und Veröffentlichen",
"Please provide a phone number or an email address.": "Bitte gib eine Telefonnummer oder eine Emailadresse an.",
"Please select at least one language.": "Bitte wähle mindestens eine Sprache.",
"Please select at least one offer.": "Bitte wähle mindestens ein Angebot aus.",
"Please select the NGOs you want support or choose the option `Any`.": "Bitte wähle die NGOs, die du unterstützen magst, oder wähle die Option `Alle im Netzwerk`",

"Token": "Token",
"Create a new Token": "Neuen Token erstellen",
"Description of the group for whom you are creating the token": "Beschreibung der Gruppe, an die der Token verteilt wird",
"token_recommendation": "Die Größe der Gruppe, an die jeweils ein eigener Token vergeben wird, ist eine wichtige Entscheidung. Wir empfehlen etwa 10 bis 50 Personen.<br/> Die Gruppe sollte nicht zu klein sein, da Nutzer innerhalb ihrer Gruppe anonym sind. Nicht einmal die Administratoren der Datenbank können zuordnen, wer aus der Gruppe die Seite nutzt.<br/> Wenn die Gruppe zu groß ist, wird es schwierig sicher zu stellen, dass der Token nicht an unberechtigte gegeben oder gar öffentlich wird. In diesem Fall müsste der Token deaktiviert werden. Je größer die Gruppe, desto schwieriger wird es dann, einen neuen Token an alle berechtigten zu verteilen.",
"Create": "Erstellen",
"Created Tokens": "Erstellte Token",
"Disable": "Deaktivieren",
"I'm sure I want to disable this token.": "Ich bin mir sicher, dass ich den Token deaktivieren möchte.",
"token_disable_recommendation": "Wir empfehlen Token nach ihrer Verteilung für einige Jahre aktiv zu lassen.<br/>Im Fall, dass ein Token versehentlich veröffentlicht wurde, sollte er unmittelbar deaktiviert werden, um die Daten der Supervisor:innen zu schützen. Anschließend empfehlen wir, allen berechtigten Nutzern des deaktivierten Tokens einen neu generierten Token zukommen zu lassen.",
"Supervisor": "Supervisor",
"Invite a new Supervisor": "Neuen Supervisor einladen",
"Mail address of Supervisor you want invite": "Email des Supervisors",
"Invite": "Einladen",
"Active registered supervisors": "Aktive registrierte Supervisoren",
"New registered supervisors": "Neu registrierte Supervisoren"
}
