{
"Find support from the SAR Network": "Find support from the SAR Network",
"Impressum": "Impressum",
"Privacy policy": "Privacy policy",
"Source": "Source",

"Enter": "Enter",
"Please enter your access token": "Please enter your <1>access token</1>",

"This is not a valid Token.": "This is not a valid Token.",
"Sorry, something went wrong.": "Sorry, something went wrong.",
"Please try again.": "Please try again.",

"introduction_user": "<p>Hallo,<br/>wir freuen uns, dass du diese Datenbank nutzen möchtest.<br/>Im weiteren bitten wir dich deinen Bedarf zu spezifizieren, damit dir passende Supervisor:innen vorschlagen werden.</p><p>Über die Eingabemaske hast du die Möglichkeit, das für dich passende Angebot auszuwählen. Das Angebot deckt unterschiedliche Bedarfe ab (Moderationen, Supervision, Beratung, Mediation,...) und ist offen für Einzelpersonen oder Gruppen. Dabei kann es von einzelnen Sitzungen über mehrmalige Angbote reichen.</p><p>Die Nutzung der Datenbank verläuft anonym und gewährt keine Einblick auf Nutzung. Die auf dieser Seite gewählten Filter werden unmittelbar in deinem Browser verarbeitet und auf keine Server übertragen.</p><p>Solltest du Fragen zur Datenbank haben oder Unterstützung bei der Bedienung benötigen, wende dich gerne an {{contact}}.<br/>Ansonsten wünschen wir dir viel Erfolg!</p>",
"Filter": "Filter",
"Only show supervisors speaking one of this languages": "Only show supervisors speaking one of this languages",
"What kind of offers are you looking for?": "What kind of offers are you looking for?",
"individual": "Individual",
"group": "Group",
"counseling": "Counselling/Coaching for individuals",
"counseling_desc": "Coaching is an interactive person-centred counselling and support process, limited in time and defined thematically (goal-oriented). Individual counselling relates to technical and/or psychological questions or problems (in the context of professional activities).",
"crisis_intervention": "Crisis intervention",
"crisis_intervention_desc": "Crisis intervention offers immediate, short-term, intensive support for acute psychosocial crises in the form of counselling and therapeutic talks.",
"briefing": "Psychological briefing & debriefing of crews",
"briefing_desc": "",
"moderation": "Moderation",
"moderation_desc": "",
"mediation": "Mediation",
"mediation_desc": "Mediation is a structured process for the constructive clarification and resolution of conflicts between at least two parties. Mediation aims at the voluntary, autonomous and consensual resolution of a conflict.",
"supervision": "Supervision",
"supervision_desc": "Supervision is a professional field-related counselling for individuals, groups or teams. Supervision offers the possibility of reflection on one's own actions, team reflection, team development and the handling of crisis and conflict situations.",
"workshops": "Workshops",
"workshops_desc": "",
"How would you like to get support?": "How would you like to get support?",
"inperson": "In Person",
"remote": "via Phone or Online",
"Since you seem to be interested in a personal meeting with an supervisor, you can enter your location here, than the list of supervisors will be sorted by distance.": "Since you seem to be interested in a personal meeting with an supervisor, you can enter your location here, than the list of supervisors will be sorted by distance.",
"Country": "Country",
"Zip code": "Zip code",
"Results": "Results",
"supervisor_matches_one": "1 Supervisor matches this filters",
"supervisor_matches_other": "{{count}} Supervisors are matching this filters",

"Email": "Email",
"Password": "Password",
"Login": "Login",
"Logout": "Logout",

"introduction_supervisor": "<p>Hallo Supervisor:in,<br/> wir freuen uns, dass du Aktivist:innen und Geflüchtete unterstützen möchtest.</p><p>Im Folgenden erfragen wir die notwendigen Informationen, damit du gefunden und kontaktiert werden kannst.<br/>Du bestimmst selbst, ob deine Unterstützungsangebot allen Gruppen aus dem Netzwerk oder einer Auswahl gilt. Deine Daten werden nur den Nutzern angezeigt, die von einer berechtigten NGO einen Zugangscode erhalten haben.</p><p>Damit Nutzer:innen ihrem Bedarf entsprechend die richtigen Supervisor:innen anschreiben können, werden Sprachkenntnisse und eine Liste von Angeboten abgefragt.<br/>Solltest du Unterstützung in Präsenz anbieten, bitten wir zusätzlich um Eingabe der Postleitzahl. Dies ermöglichst eine Umkreissuche.<br/>Neben den in der Suche ausgewerteten Daten, gibt es Freitextfelder zu Spezialisierung und Motivation.<p>Natürlich kannst du all diese Daten jederzeit ändern oder löschen.<br/>Die Anwendung wurde mit dem Anspruch entwickelt, so Datensparsam wie möglich zu sein. Von Supervisor:innen werden ausschließlich die auf dieser Seite abgefragten Daten gespeichert. Über die Anwendung nutzende Aktivist:innen und Geflüchteten werden von uns überhaupt keine Daten erhoben. Weitere Infos zum Datenschutz findest du <1>hier</1>.</p><p>Bei Fragen kannst du dich gerne an {{contact}} wenden.<br/> Vielen Dank, wir freuen uns, dass du dabei bist!",
"For which ngos are you offering your services?": "For which ngos are you offering your services?",
"Any": "Any",
"Only this explicitly selected": "Only this explicitly selected",
"Languages you speak": "Languages you speak",
"What kind of offers are you providing?": "What kind of offers are you providing?",
"For individuals": "For individuals",
"For groups": "For groups",
"General information": "General information",
"Name": "Name",
"Specialization": "Specialization",
"Motivation": "Motivation",
"Contact information (phone or email)": "Contact information <1>(phone or email)</1>",
"Phone": "Phone",
"Website": "Website",
"optional": "optional",
"Location": "Location",
"Save and Publish": "Save and Publish",

"Token": "Token",
"Create a new Token": "Create a new Token",
"Description of the group for whom you are creating the token": "Description of the group for whom you are creating the token",
"Create": "Create",
"Created Tokens": "Created Tokens",
"Supervisor": "Supervisor",
"Invite a new Supervisor": "Invite a new Supervisor",
"Mail address of Supervisor you want invite": "Mail address of Supervisor you want invite",
"Invite": "Invite",
"Active registered supervisors": "Active registered supervisors",
"New registered supervisors": "New registered supervisors"
}
