{
"Find support from the SAR Network": "Find support from the SAR Support Network",
"Impressum": "Impressum",
"Privacy policy": "Privacy policy",
"Source": "Source",

"Enter": "Enter",
"Please enter your access token": "Please enter your <1>access token</1>",

"This is not a valid Token.": "This is not a valid Token.",
"Sorry, something went wrong.": "Sorry, something went wrong.",
"Please try again.": "Please try again.",

"introduction_user": "<p>Hello,<br/>we are glad that you want to use our database.<br/>In the following, please specify what you are looking for, so that we can suggest suitable supervisors.</p><p>There are a wide range of offers. To keep it simple, we have classified them into offers for individuals and offers for groups.</p><p>You can use this database anonymously within a group of people using the same access token. The selected filters will be evaluated directly in your browser, and none of the inputs are transferred to any server.</p><p>If you have questions about the database or need help using it, please feel free to contact {{contact}}.<br/>We wish you success!</p>",
"Filter": "Filter",
"Only show supervisors speaking one of this languages": "Only show supervisors speaking one of these languages",
"What kind of offers are you looking for?": "What kind of offers are you looking for?",
"individual": "Individual",
"group": "Group",
"counseling_volunteers": "Counselling/Coaching for volunteers and employees",
"counseling_volunteers_desc": "Coaching is an interactive person-centred counselling and support process, which is limited in time and defined thematically (goal-oriented). Individual counselling relates to technical and/or psychological questions or problems (in the context of professional activities).",
"counseling_refugees": "Counselling/Coaching for refugees",
"counseling_refugees_desc": "Coaching is an interactive person-centred counselling and support process, which is limited in time and defined thematically (goal-oriented). Individual counselling relates to technical and/or psychological questions or problems (in the context of professional activities).",
"crisis_intervention_volunteers": "Crisis intervention for volunteers and employees",
"crisis_intervention_volunteers_desc": "Crisis intervention offers immediate, short-term and intensive support for acute psychosocial crises in the form of counselling and therapeutic talks.",
"crisis_intervention_refugees": "Crisis intervention for refugees",
"crisis_intervention_refugees_desc": "Crisis intervention offers immediate, short-term and intensive support for acute psychosocial crises in the form of counselling and therapeutic talks.",
"briefing_ship": "Psychological briefing & debriefing of ship crews",
"briefing_ship_desc": "",
"briefing_airborne": "Psychological briefing & debriefing of airplane crews",
"briefing_airborne_desc": "",
"moderation": "Moderation",
"moderation_desc": "",
"mediation": "Mediation",
"mediation_desc": "Mediation is a structured process for the constructive clarification and resolution of conflicts between at least two parties. Mediation aims at the voluntary, autonomous and consensual resolution of a conflict.",
"supervision": "Supervision",
"supervision_desc": "Supervision is a professional, field-related counselling for individuals, groups or teams. Supervision offers the possibility of reflection on one's own actions, team reflection, team development and the handling of crisis and conflict situations.",
"workshops": "Workshops",
"workshops_desc": "",
"How would you like to get support?": "How would you like to get support?",
"inperson": "In Person",
"remote": "via Phone or Online",
"Since you seem to be interested in a personal meeting with an supervisor, you can enter your location here, than the list of supervisors will be sorted by distance.": "Since you seem to be interested in a personal meeting with a supervisor, you can enter your location here — the list of supervisors will then be sorted by distance.",
"Country": "Country",
"Zip code": "Zip code",
"Results": "Results",
"supervisor_matches_one": "1 Supervisor matches these filters",
"supervisor_matches_other": "{{count}} Supervisors are matching these filters",
"Mail to all": "Mail to all",
"Copy to clipboard": "Copy to clipboard",
"Open mail client": "Open mail client",

"You have been invited by the SAR Support Network.": "You have been invited by {{email}} to the SAR Support Network.",
"We would be glad, if you participate by setting up your profile at {{url}}": "We would be glad, if you participate by setting up your profile at {{url}}",
"Email": "Email",
"Password": "Password",
"Login": "Login",
"Logout": "Logout",
"wrong_login": "The login attempt failed, please try again.<br/>When required, you can request a new password.",
"Reset Password": "Reset Password",
"reset_password_mail_sent": "If there is an account for this email address, we have sent you an email with a link at which you can set a new password.<br/>When you are not sure, which email address you used, please ask the NGO that invited you.",
"We received a request to change your password.": "We received a request to change your password.",
"New Password": "New Password",
"OK": "OK",

"Deactivate Profile": "Deactivate Profile",
"Delete Profile": "Delete Profile",
"I'm sure I want delete my account. All data stored about me will be deleted. I will not be able to login any longer.": "I'm sure I want delete my account. All data stored about me will be deleted. I will no longer be able to login.",
"Your Account has been deleted.": "Your account has been deleted.",
"Please login to edit your profile.": "Please login to edit your profile.",
"Please create your profile by submitting the form below.": "Please create your profile by submitting the form below.",
"Your profile is inactive. To activate it, please submit the form below.": "Your profile is inactive. To activate it, please submit the form below.",
"Your profile is online and can be found by users with an valid token.": "Your profile is online and can be found by users with an valid token.",

"introduction_supervisor": "<p>Hello Supervisor,<br/> we are happy that you want to support activists and refugees.</p><p>In the following, we ask you for the necessary information required for you to be found and contacted.<br/>You decide yourself whether you want to support all the NGOs in our network or a subset. Your data will only be displayed to users who received an access token from one of the authorized NGOs.</p><p>For allowing users to choose a suitable supervisor, we ask for language skills and a list of offers you might be willing to provide.<br/>When you provide support in person, we additionally ask for your country and zip code. This allows users to sort results by distance.<br/>Next to the data evaluated during the search, there are text inputs for describing your specialization and motivation. Optionally you can also upload a profile picture.<p>Of course you can change or delete all this data at any point.<br/>The application was developed with the approach of privacy by design. For supervisors we only store the data queried explicitly at this page. About the activists and refugees using the database, no information at all is recorded. Further information can be found at our <1>privacy policy statement</1>.</p><p>If you have questions, please feel free to contact {{contact}}.<br/>Thanks a lot, and we are happy that you are part of our network!",
"For which ngos are you offering your services?": "For which NGOs are you offering your services?",
"Any": "Any",
"Only this explicitly selected": "Only this explicitly selected",
"Languages you speak": "Languages you speak",
"What kind of offers are you providing?": "What kind of offers are you providing?",
"For individuals": "For individuals",
"For groups": "For groups",
"General information": "General information",
"Name": "Name",
"Specialization": "Specialization",
"Specialization_examples": "e.g. psychologist, social worker, systemic therapist, behavioral therapist, coach, counselor, supervisor",
"Motivation": "Motivation",
"Contact information (phone or email)": "Contact information <1>(phone or email)</1>",
"Phone": "Phone",
"Website": "Website",
"optional": "optional",
"Location": "Location",
"Upload a picture": "Upload a picture",
"Upload": "Upload",
"confirm_privacy_policy": "I agree to the <1>privacy policy statement</1>",
"Save and Publish": "Save and Publish",
"Please provide a phone number or an email address.": "Please provide a phone number or an email address.",
"Please select at least one language.": "Please select at least one language.",
"Please select at least one offer.": "Please select at least one offer.",
"Please select the NGOs you want support or choose the option `Any`.": "Please select the NGOs you want support or choose the option `Any`.",

"Token": "Token",
"Create a new Token": "Create a new token",
"Description of the group for whom you are creating the token": "Description of the group for which you are creating the token",
"token_recommendation": "The size of the group, for whom you are creating a separate token is an important decision. We recommend around 10 to 50 People.<br/>The group should not be too small, since users are anonymous within this group. Not even administrators of the database can figure out who from the group is using the token.<br/>If the group gets too big, it will be difficult to ensure, that the token is not given to unauthorized people or even leaked to the public. In this case it would be required to disable the token immediately. The bigger the group, the more difficult it would be in such a case to distribute a new token to everyone authorized.",
"Create": "Create",
"Created Tokens": "Created Tokens",
"Disable": "Disable",
"I'm sure I want to disable this token.": "I'm sure I want to disable this token.",
"token_disable_recommendation": "We recommend keeping tokens enabled for a few years after they have been distributed to their users.<br/>In case a token was accidentally published, please disable it immediately in order to protect the supervisor's data. You might want to send a new token to everyone who loses their eligible access through the disabling of the token.",
"Supervisor": "Supervisor",
"Invite a new Supervisor": "Invite a new supervisor",
"Mail address of Supervisor you want invite": "Mail address of the supervisor you want to invite",
"Invite": "Invite",
"Active registered supervisors": "Active registered supervisors",
"New registered supervisors": "New registered supervisors"
}
