{
"Find support from the SAR Network": "Obtener soporte de la SAR Support Network",
"Impressum": "Aviso legal",
"Privacy policy": "Política de privacidad",
"Source": "Código fuente",

"Enter": "Entrar",
"Please enter your access token": "Por favor ingresa tu <1>token de acceso</1>",

"This is not a valid Token.": "Éste no es un Token de acceso válido.",
"Sorry, something went wrong.": "Lo sentimos, algo no funcionó correctamente.",
"Please try again.": "Por favor, inténtalo de nuevo.",

"introduction_user": "<p>Hola,<br/>nos alegra que quieras utilizar nuestra base de datos.<br/>A continación, especifica lo que estás buscando con el fin de que podamos sugerirte los supervisores adecuados.</p><p>Hay un gran rango de servicios. Para simplificarlos, los hemos clasificado en servicios individuales y en servicios para grupos.</p><p>Puedes utilizar esta base de datos de forma anónima dentro de un grupo utilizando un sólo token de acceso. Los filtros seleccionados serán evaluados directamente en tu navegador y ninguna información proporcionada es transferida a algún servidor.</p><p>Si tuvieras preguntas acerca de la base de datos o necesitas ayuda para utilizarla, por favor no dudes en contactarnos {{contact}}.<br/>Te deseamos mucho éxito!</p>",
"Filter": "Filtro",
"Only show supervisors speaking one of this languages": "Solamente mostrar supervisores que hablan uno de estos lenguajes",
"What kind of offers are you looking for?": "¿Qué tipo de servicios estás buscando?",
"individual": "Individual",
"group": "Grupo",
"counseling_volunteers": "Asesoramiento/Coaching para individuos TODO volunteers",
"counseling_volunteers_desc": "Coaching es un proceso interactivo de asesoramiento y apoyo centrado en la persona durante un periodo delimitado de tiempo con un tema en específico a tratar (orientado a objetivos específicos). El asesoramiento individual alude a preguntas o problemas técnicos y/o psicológicos (en el contexto de actividades relacionadas al ámbito profesional).",
"counseling_refugees": "Asesoramiento/Coaching para individuos TODO refugees",
"counseling_refugees_desc": "Coaching es un proceso interactivo de asesoramiento y apoyo centrado en la persona durante un periodo delimitado de tiempo con un tema en específico a tratar (orientado a objetivos específicos). El asesoramiento individual alude a preguntas o problemas técnicos y/o psicológicos (en el contexto de actividades relacionadas al ámbito profesional).",
"crisis_intervention_volunteers": "Intervención en crisis TODO volunteers",
"crisis_intervention_volunteers_desc": "Intervención en crisis ofrece apoyo intensivo inmediato (durante un periodo breve de tiempo) en caso de crisis psicosociales agudas en forma de asesorías y pláticas terapeúticas.",
"crisis_intervention_refugees": "Intervención en crisis TODO refugees",
"crisis_intervention_refugees_desc": "Intervención en crisis ofrece apoyo intensivo inmediato (durante un periodo breve de tiempo) en caso de crisis psicosociales agudas en forma de asesorías y pláticas terapeúticas.",
"briefing_ship": "Sesiones psicológicas iniciales y finales de tripulaciones (briefing & debriefing psicológico) TODO ship",
"briefing_ship_desc": "",
"briefing_airborne": "Sesiones psicológicas iniciales y finales de tripulaciones (briefing & debriefing psicológico) TODO airborne",
"briefing_airborne_desc": "",
"moderation": "Moderación",
"moderation_desc": "",
"mediation": "Mediación",
"mediation_desc": "Mediación es un proceso estructurado para la clarificación constructiva y resolución de conflictos entre por lo menos dos partes. La mediación apunta a la resolución voluntaria, autónonma y consensual de un conflicto.",
"supervision": "Supervisión",
"supervision_desc": "Supervisión es una asesoría profesional específica a un área para individuos, grupos o equipos. La supervisión permite reflexionar sobre: las acciones propias; las acciones del equipo; el desarrollo del equipo; y el manejo de crisis y/o situaciones de conflicto.",
"workshops": "Workshops",
"workshops_desc": "",
"How would you like to get support?": "¿Cómo quisieras obtener soporte?",
"inperson": "En persona",
"remote": "Por teléfono o en línea",
"note_location_services": "Ya que estás interesado en una reunión personal con un supervisor, puedes escribir tu ubicación aquí. La lista de los supervisores será ordenada de acuerdo a la distancia. TODO",
"Country": "País",
"City": "City",
"Zip code": "Código Postal",
"Results": "Resultados",
"supervisor_matches_one": "1 supervisor coincide con estos filtros",
"supervisor_matches_other": "{{count}} supervisores coinciden con estos filtros",
"Mail to all": "Mail to all",
"Copy to clipboard": "Copy to clipboard",
"Open mail client": "Open mail client",

"You have been invited by the SAR Support Network.": "Tu has sido invitado por {{email}} a la SAR Support Network.",
"We would be glad, if you participate by setting up your profile at {{url}}": "Nos encantaría que participaras creando tu perfil en {{url}}",
"Email": "Correo electrónico",
"Password": "Contraseña",
"Login": "Login",
"Logout": "Logout",
"wrong_login": "El intento de login falló, por favor inténtalo de nuevo.<br/>Si lo requieres, puedes solicitar una nueva contraseña.",
"Reset Password": "Reestablecer contraseña",
"reset_password_mail_sent": "Si ya existe una cuenta registrada con este correo electrónico, hemos enviado un correo con una liga donde puedes reestablecer tu contraseña.<br/>Si no estás seguro con cuál correo electrónico estás registrado, por favor contacta a la ONG que te invitó a la red.",
"We received a request to change your password.": "Recibimos una solicitud para hacer un cambio de contraseña.",
"New Password": "Nueva contraseña",
"OK": "OK",

"Deactivate Profile": "Deactivate Profile",
"Delete Profile": "Eliminar perfil",
"I'm sure I want delete my account. All data stored about me will be deleted. I will not be able to login any longer.": "Estoy seguro que quiero eliminar mi cuenta. Toda mi información guardada será eliminada y no podré accesar de nuevo al portal.",
"Your Account has been deleted.": "Tu cuenta ha sido eliminada.",
"Please login to edit your profile.": "Please login to edit your profile.",
"Please create your profile by submitting the form below.": "Please create your profile by submitting the form below.",
"Your profile is inactive. To activate it, please submit the form below.": "Your profile is inactive. To activate it, please submit the form below.",
"Your profile is online and can be found by users with an valid token.": "Your profile is online and can be found by users with an valid token.",

"introduction_supervisor": "<p>Hola supervisor,<br/> nos alegra que quieras apoyar activistas y refugiados.</p><p> A continación te solicitamos un poco de información con el fin que puedas ser encontrado y te contacten.<br/>Es tu decisión si deseas apoyar a todas las ONGs de nuestra red o sólamente un subconjunto. Tu información sólamente será mostrada a usuarios que recibieron un token de acceso por parte de alguna de las ONGs autorizadas.</p><p> Con el propósito de permitir a los usuarios el encontrar un supervisor adecuado, te pedimos nos proporciones tu conocimiento de idiomas y una lista de servicios que estarías dispuesto a brindar.<br/>Si ofreces soporte en persona, te pedimos que adicionalmente nos proporciones tu país de residencia y tu código postal. Esto permite a los usuarios ordenar los resultados de la búsqueda por distancias.<br/>Además de la información de búsqueda, hay campos de texto donde puedes detallar tu especialización y motivación. Opcionalmente puedes subir una foto de perfíl.<p>Es posible cambiar esta información en cualquier momento.<br/>Esta aplicación fue desarrollada con un enfoque a la privacidad por diseño. De los supervisores sólamente guardamos la información explícitamente requirida en esta página. De los activistas y refugiados utilizando esta base de datos, ningún tipo de información es almacenada. Más información al respecto puede encontrarse dentro de nuestra <1>política de privacidad</1>.</p><p>Si tuvieras alguna duda o pregunta, por favor no dudes en contactarnos {{contact}}.<br/>Muchas gracias y nos alegramos que seas parte de nuestra red!",
"For which ngos are you offering your services?": "¿Para cuáles ONGs quisieras ofrecer tus servicios?",
"Any": "Todas",
"Only this explicitly selected": "Sólamente las seleccionadas específicamente",
"Languages you speak": "Idiomas que hablas",
"What kind of offers are you providing?": "¿Qué tipo de servicios quiseras proveer?",
"For individuals": "A individuos",
"For groups": "A grupos",
"General information": "Información general",
"Name": "Nombre",
"job_title": "Berufsbezeichnung",
"job_title_examples": "z.B. Psychiater:in, Therapeutin, SupervisorIn, Coach",
"Specialization": "Especialización",
"Specialization_examples": "e.g. psychologist, social worker, systemic therapist, behavioral therapist, coach, counselor, supervisor",
"Experience": "Erfahrung",
"trainee": "In Ausbildung",
"career entrant": "BerufseinsteigerIn",
"experienced": "Mehrjährige Berufserfahrung",
"Motivation": "Motivación",
"Contact information (phone or email)": "Información de contacto <1>(teléfono o correo electrónico)</1>",
"Phone": "Teléfono",
"Website": "Sitio web",
"optional": "opcional",
"Location": "Ubicación",
"note_geocoding": "Note: If you enter location data, we use the external service <1>Nominatim</1> to find coordinates for your approximate location. This will allow users to see the list of available supervisors sorted by distance, in case they are seeking for support in person.<br/>If you prefer to provide your support only remotely, simply don't enter any location data.",
"The location could not be found.": "The location could not be found.",
"The location was found:": "The location was found:",
"Your approximate location": "Your approximate location",
"Upload a picture": "Subir una imagen",
"Upload": "Subir",
"I would like to receive our newsletter.": "I would like to receive our newsletter.",
"confirm_privacy_policy": "I agree to the <1>privacy policy statement</1>",
"Save and Publish": "Guardar y Publicar",
"Please provide a phone number or an email address.": "Por favor ingresa un número de teléfono o un correo electrónico.",
"Please select at least one language.": "Por favor selecciona por lo menos un idioma.",
"Please select at least one offer.": "Por favor selecciona por lo menos un servicio.",
"Please select the NGOs you want support or choose the option `Any`.": "Por favor selecciona las ONGs que quisieras apoyar o escoge la opción `Todas`",

"Token": "Token",
"Create a new Token": "Crear un nuevo Token",
"Description of the group for whom you are creating the token": "Descripción del grupo para el cual estás creando el Token de acceso",
"token_recommendation": "El tamaño del grupo para el cual estás creando un token separado es una decisión importante. Te recomendamos que el grupo sea de entre 10 y 50 personas.<br/>No tiene que ser tan pequeño el grupo ya que los usuarios navegan de forma anónima; incluso para los administradores no es posible determinar quién del grupo está usando el token.<br/>Si el grupo fuera muy grande, sería difícil de garantizar que el token de acceso no está siendo usado por personas no autorizadas o que la información no se está filtrando al público. En cualquier caso se desactivaría el token inmediatamente. Entre más grande sea el grupo, más complicado sería en esta situación, el repartir nuevamente un token válido a todas las personas autorizadas.",
"Create": "Crear",
"Created Tokens": "Tokens creados",
"Disable": "Deshabilitar",
"I'm sure I want to disable this token.": "Estoy seguro que quiero deshabilitar este token.",
"token_disable_recommendation": "Recomendamos mantener los tokens habilitados por un par de años después de repartirlos a los usuarios.<br/> En caso de que un token fuese publicado por accidente, pedimos su deshabilitación inmediata con el fin de proteger la información de los supervisores. Es posible reenviar un token nuevo a quien haya perdido el acceso por deshabilitar un token comprometido.",
"Supervisor": "Supervisor",
"Invite a new Supervisor": "Invitar un nuevo Supervisor",
"Mail address of Supervisor you want invite": "Correo electrónico del supervisor que quieres invitar",
"Invite": "Invitar",
"Active registered supervisors": "activar supervisores registrados",
"New registered supervisors": "nuevos supervisores registrados"
}
