{
"Find support from the SAR Network": "Trouver du soutien auprès du réseau SAR",
"Impressum": "mentions légales",
"Privacy policy": "Déclaration de confidentialité",
"Source": "Code source",

"Enter": "Entrée",
"Please enter your access token": "Veuilles entrer le <1>token</1>",

"This is not a valid Token.": "Ce n'est pas un token valable.",
"Sorry, something went wrong.": "Désolé, quelque chose s'est mal passé.",
"Please try again.": "Veuilles réessayer.",

"introduction_user": "<p>Bonjour à toutes et à tous,<br/>Nous sommes heureux que tu souhaites utiliser cette base de données.<br/>Nous te prions de spécifier tes besoins afin que nous puissions te proposer des superviseurs appropriés.</p><p>Grâce au masque de saisie, tu as la possibilité de choisir l'offre qui te convient le mieux. L'offre couvre différents besoins (animation, supervision, conseil, médiation,...) et est ouverte aux personnes individuelles ou aux groupes. Il peut s'agir de séances individuelles ou d'offres répétées.</p><p>L'utilisation de la base de données est anonyme et ne donne aucun aperçu de l'utilisation. Les filtres choisis sur cette page sont traités directement dans ton navigateur et ne sont pas transmis à des serveurs.</p><p>Si tu as des questions sur la base de données ou si tu as besoin d'aide pour l'utiliser, n'hésites pas à contacter. {{contact}}.<br/>Sinon, nous te souhaitons beaucoup de succès!</p>",
"Filter": "Filtre",
"Only show supervisors speaking one of this languages": "Ne montrer que les superviseurs parlant une de ces langues",
"What kind of offers are you looking for?": "Quel type d'offres recherchez-vous ?",
"individual": "Individu",
"group": "Groupe",
"counseling": "Conseil/coaching pour les particuliers",
"counseling_desc": "Le coaching est un processus de conseil et d'accompagnement interactif et centré sur la personne, limité dans le temps et défini par thème (objectif). Le conseil individuel porte sur des questions ou des problèmes techniques et/ou psychologiques (dans le contexte d'activités professionnelles).",
"crisis_intervention": "Intervention des crises psychologiques",
"crisis_intervention_desc": "L'intervention de crise offre un soutien immédiat, de courte durée et intensif en cas de crise psychosociale aiguë sous forme d'entretiens de conseil et de thérapie.",
"briefing_ship": "Briefing et débriefing psychologique pour les équipages TODO ship",
"briefing_ship_desc": "",
"briefing_airborne": "Briefing et débriefing psychologique pour les équipages TODO airborne",
"briefing_airborne_desc": "",
"moderation": "Modération",
"moderation_desc": "",
"mediation": "Médiation",
"mediation_desc": "La médiation est un processus structuré visant à clarifier et à résoudre de manière constructive des conflits entre au moins deux parties. La médiation vise la résolution volontaire, responsable et consensuelle d'un conflit.",
"supervision": "Supervision",
"supervision_desc": "La supervision est un conseil professionnel pour les individus, les groupes ou les équipes. La supervision offre la possibilité de réfléchir à sa propre action, à la réflexion d'équipe, au développement d'équipe et au traitement de situations de crise et de conflit.",
"workshops": "Ateliers / workshops",
"workshops_desc": "",
"How would you like to get support?": "Quel forme de contact cherches-tu ?",
"inperson": "en personne",
"remote": "Par téléphone ou en ligne",
"Since you seem to be interested in a personal meeting with an supervisor, you can enter your location here, than the list of supervisors will be sorted by distance.": "Puisque tu sembles être intéressé par une rencontre personnelle avec un superviseur, tu peux entrer ta localisation ici, puis la liste des superviseurs sera triée par distance.",
"Country": "Pays",
"Zip code": "Code postale",
"Results": "Resultats",
"supervisor_matches_one": "1 superviseur a été trouvé pour ces paramètres de filtrage",
"supervisor_matches_other": "{{count}} Superviseurs ont été trouvés pour ces paramètres de filtre",
"Mail to all": "Mail to all",
"Copy to clipboard": "Copy to clipboard",
"Open mail client": "Open mail client",

"You have been invited by the SAR Support Network.": "tu as été invité par {{email}} à joindre le réseau de soutien SAR.",
"We would be glad, if you participate by setting up your profile at {{url}}": "Nous serions heureux que tu participais en créant ton profil ici {{url}}",
"Email": "Courriel",
"Password": "Mot de passe",
"Login": "Connexion",
"Logout": "Déconnexion",
"wrong_login": "La connexion a échoué, veuilles réessayer.<br/> Si nécessaire, tu peux demander un nouveau mot de passe..",
"Reset Password": "Réinitialiser le mot de passe",
"reset_password_mail_sent": "Si un compte existe pour cette adresse e-mail, nous t'enverrons un lien pour changer ton mot de passe.<br/>Si tu n'es pas sûr de l'adresse e-mail à laquelle ton compte est enregistré, demande à l'ONG qui t'a invité à participer.",
"We received a request to change your password.": "Nous avons reçu une demande de modification de ton mot de passe.",
"New Password": "Nouveau mot de passe",
"OK": "OK",

"Delete Profile": "Supprimer le profil",
"I'm sure I want delete my account. All data stored about me will be deleted. I will not be able to login any longer.": "Je suis sûr de vouloir supprimer mon compte. Toutes les données stockées à mon sujet seront supprimées. Je ne pourrai plus me connecter.",
"Your Account has been deleted.": "Ton compte a été supprimé.",

"introduction_supervisor": "<p>Bonjour le superviseur,<br/> Nous sommes heureux que tu veuilles soutenir les activistes et les fugitifs.</p><p>Ci-dessous, nous te demandons les informations nécessaires pour que tu puisses être trouvé et contacté.<br/>Tu décides toi-même si ton offre de soutien s'applique à tous les groupes du réseau ou à une sélection. Tes données ne seront affichées qu'aux utilisateurs qui ont reçu un code d'accès par une ONG autorisée.</p><p>Pour que les utilisateurs puissent écrire aux bons superviseurs en fonction de leurs besoins, les connaissances linguistiques et une liste d'offres sont demandées.<br/>Si tu proposes du soutien en présence, nous te prions d'indiquer le code postal. Cela permet une recherche de proximité.<br/>En plus des données évaluées dans la recherche, il y a des champs de texte libre sur la spécialisation et la motivation, ainsi que la possibilité optionnelle de télécharger une photo de profil.<p>Bien sûr, tu peux modifier ou supprimer toutes ces données à tout moment.<br/>L'application a été développée avec l'ambition d'être aussi économe que possible en données. Seules les données demandées sur cette page sont enregistrées par les superviseurs. Nous ne collectons aucune donnée sur les activistes et les réfugiés qui utilisent l'application. Tu trouveras plus d'informations sur la protection des données <1>ici</1>.</p><p>Si tu as des questions, n'hésite pas à contacter {{contact}}.<br/> Merci beaucoup, nous sommes ravis de t'avoir parmi nous!",
"For which ngos are you offering your services?": "Pour quelles ONG offres-tu ton soutien ?",
"Any": "Tous en réseau",
"Only this explicitly selected": "Seule cette sélection explicite",
"Languages you speak": "Langues dans lesquelles tu te sens à l'aise",
"What kind of offers are you providing?": "Quel type d'offres proposez-vous ?",
"For individuals": "Pour les particuliers",
"For groups": "Pour les groupes",
"General information": "Informations générales",
"Name": "Nom",
"Specialization": "Spécialisations",
"Motivation": "Motivation",
"Contact information (phone or email)": "Informations de contact <1>(Téléphone ou e-mail)</1>",
"Phone": "Numéro de téléphone",
"Website": "Site web",
"optional": "en option",
"Location": "localisation",
"Upload a picture": "Télécharger une photo de profil",
"Upload": "Télécharger",
"confirm_privacy_policy": "I agree to the <1>privacy policy statement</1>",
"Save and Publish": "Enregistrer et publier",
"Please provide a phone number or an email address.": "Veuilles fournir un numéro de téléphone ou une adresse électronique.",
"Please select at least one language.": "Veuilles sélectionner au moins une langue.",
"Please select at least one offer.": "Veuilles sélectionner au moins une offre.",
"Please select the NGOs you want support or choose the option `Any`.": "Veuilles choisir l'ONG que tu veux soutenir ou choisir l'option `Tous en réseau`.",

"Token": "Token",
"Create a new Token": "Créer un nouveau token",
"Description of the group for whom you are creating the token": "Description du groupe auquel le jeton est distribué",
"token_recommendation": "La taille du groupe auquel un jeton est attribué est une décision importante. Nous recommandons entre 10 et 50 personnes.<br/> Le groupe ne doit pas être trop petit, car les utilisateurs sont anonymes au sein de leur groupe. Même les administrateurs de la base de données ne peuvent pas identifier les membres du groupe qui utilisent le site.<br/> Si le groupe est trop grand, il est difficile de s'assurer que le token ne soit pas donné à des personnes non autorisées ou même rendu public. Dans ce cas, le jeton doit être désactivé. Plus le groupe est grand, plus il est difficile de distribuer un nouveau token à tous les utilisateurs autorisés.",
"Create": "Créer",
"Created Tokens": "Tokens créés",
"Disable": "Désactiver",
"I'm sure I want to disable this token.": "Je suis sûr de vouloir désactiver ce jeton.",
"token_disable_recommendation": "Nous recommandons de laisser les tokens actifs pendant quelques années après leur distribution.<br/>Si un token a été publié par erreur, il doit être immédiatement désactivé afin de protéger les données des superviseurs. Ensuite, nous recommandons d'envoyer un nouveau token à tous les utilisateurs autorisés du token désactivé.",
"Supervisor": "Superviseur",
"Invite a new Supervisor": "Inviter un nouveau superviseur",
"Mail address of Supervisor you want invite": "Adresse postale du superviseur que tu veux inviter",
"Invite": "Inviter",
"Active registered supervisors": "Superviseurs actifs enregistrés",
"New registered supervisors": "Superviseurs nouvellement enregistrés"
}
