{
"Find support from the SAR Network": "SAR Destek Ağından destek alın",
"Impressum": "Künye",
"Privacy policy": "Gizlilik Politikası",
"Source": "Kaynak",

"Enter": "Gir",
"Please enter your access token": " <1>Giriş anahtarınızı<1> giriniz",

"This is not a valid Token.": "Bu geçerli bir anahtar değil",
"Sorry, something went wrong.": "Üzgünüz, birşeyler ters gitti",
"Please try again.": "Lütfen tekrar deneyin",

"introduction_user": "<p>Merhaba,<br/>veritabanımızı kullanmak istediğiniz için teşekkür ederiz.<br/>Uygun süpervizörleri önerebilmemiz için, lütfen ne aradığınızı aşağıda açıkça belirtin.</p><p>Çok çeşitli öneriler bulunduğundan; basitleştirebilmek için, teklifleri bireysel ve grup olarak sınıflandırdık.</p><p>Bu veritabanını, aynı giriş anahtarını belli bir grupla paylaşarak, isimsiz bir şekilde kullanabilirsiniz.  Seçilen filtrelemeler direkt olarak tarayıcınız üzerinde değerlendirilir ve girdilerin hiç biri, hiç bir sunucuya iletilmez.</p><p>Veritabanı ile alakalı sorularınız varsa veya nasıl kullanıldığına dair yardıma ihtiyacınız varsa, iletişime geçmekten çekinmeyin {{contact}}.<br/>Başarılar dileriz!</p>",
"Filter": "Filtre",
"Only show supervisors speaking one of this languages": "Sadece bu dillerden birini bilen süpervizörleri göster",
"What kind of offers are you looking for?": "Ne tür teklifler arıyorsunuz?",
"individual": "Bireysel",
"group": "Grup",
"counseling_volunteers": "Danışmanlık/Bireyler için Eğitmenlik TODO volunteers",
"counseling_volunteers_desc": "Eğitmenlik, zaman ve içerik tanımı (hedef amaçlı) olarak sınırlı, birey-merkezli  etkileşimli bir danışmanlık ve destek sürecidir. Bireysel destek, (profosyonel faaliyet kapsamındaki) teknik ve/veya psikolojik soru ve problemler ile alakalıdır.",
"counseling_refugees": "Danışmanlık/Bireyler için Eğitmenlik TODO refugees",
"counseling_refugees_desc": "Eğitmenlik, zaman ve içerik tanımı (hedef amaçlı) olarak sınırlı, birey-merkezli  etkileşimli bir danışmanlık ve destek sürecidir. Bireysel destek, (profosyonel faaliyet kapsamındaki) teknik ve/veya psikolojik soru ve problemler ile alakalıdır.",
"crisis_intervention_volunteers": "Kriz müdahalesi TODO volunteers",
"crisis_intervention_volunteers_desc": "Kriz müdahalesi, danışmanlık ve terapisel konuşmalar şeklinde, şiddetli psiko-sosyal krizler için, kısa vadeli youğun destek sunar.",
"crisis_intervention_refugees": "Kriz müdahalesi TODO refugees",
"crisis_intervention_refugees_desc": "Kriz müdahalesi, danışmanlık ve terapisel konuşmalar şeklinde, şiddetli psiko-sosyal krizler için, kısa vadeli youğun destek sunar.",
"briefing_ship": "Psikolojik bilgilendirme ve ekiplerin çözümlemesi TODO ship",
"briefing_ship_desc": "",
"briefing_airborne": "Psikolojik bilgilendirme ve ekiplerin çözümlemesi TODO airborne",
"briefing_airborne_desc": "",
"moderation": "Moderasyon",
"moderation_desc": "",
"mediation": "Ara Buluculuk",
"mediation_desc": "Ara Buluculuk, yapıcı bir aydınlatma ve iki taraf arasındaki anlaşmazlığın çözümü için olan, yapısal bir süreçtir. Ara Buluculuk, anlaşmazlıklar için, gönüllü ve kendiliğinden gelen çözümü hedefler.",
"supervision": "Süpervizyon",
"supervision_desc": "Süpervizyon, bireyler, gruplar ve takımlar için, profesyonel ve saha-ilişkili bir danışmanlıktır. Süpervizyonda, kişinin kendi eylemleri, takım düşüncesi, takım gelişimi ve kriz ve anlaşmazlık durumlarının idaresi üzerine görüş alma olanağı sunar.",
"workshops": "Atölyeler",
"workshops_desc": "",
"How would you like to get support?": "Nasıl destek almak istersiniz?",
"inperson": "Yüz Yüze",
"remote": "Telefonla veya Çevirimiçi",
"Since you seem to be interested in a personal meeting with an supervisor, you can enter your location here, than the list of supervisors will be sorted by distance.": "Bir süpervizörle yüzyüze görüşmek istediğiniz için, lütfen buraya konumuzu girin — uygun süpervizörler yakınlığa göre listelenecektir.",
"Country": "Ülke",
"Zip code": "Posta Kodu",
"Results": "Sonuçlar",
"supervisor_matches_one": "1 Süpervizör bu filtrelemeyle eşleşiyor",
"supervisor_matches_other": "{{count}} Süpervizör bu filtrelemeyle eşleşiyor",
"Mail to all": "Mail to all",
"Copy to clipboard": "Copy to clipboard",
"Open mail client": "Open mail client",

"You have been invited by the SAR Support Network.": " {{email}} tarafından SAR  Destek Ağı'na davet edildiniz.",
"We would be glad, if you participate by setting up your profile at {{url}}": "Aşağıdaki linkten profil oluşturarak katılırsanız çok seviniriz {{url}}",
"Email": "E-posta",
"Password": "Şifre",
"Login": "Giriş",
"Logout": "Çıkış",
"wrong_login": "Giriş denemesi başarısız oldu, lütfen tekrar deneyin.<br/>Gerekirse, yeni bir şifre talep edebilirsiniz.",
"Reset Password": "Şifreyi Sıfırla",
"reset_password_mail_sent": "Bu e-posta ile oluşturlmuş bir hesap varsa, yeni bir şifre oluşturabileceğiniz şifre sıfırlama linkini içeren bir e-posta göderildi. <br/>Eğer hesabı oluşturduğunuz e-posta adresinden emin değilseniz, lütfen sizi davet eden dernek ile iletişime geçin.",
"We received a request to change your password.": "Şifre değiştirme talebiniz alındı.",
"New Password": "Yeni Şifre",
"OK": "Tamam",

"Delete Profile": "Hesabı Sil",
"I'm sure I want delete my account. All data stored about me will be deleted. I will not be able to login any longer.": "Hesabımı silmek istediğiden eminim. Hakkımdaki tüm veriler silinecektir. Bundan sonra giriş yapmayacağım.",
"Your Account has been deleted.": "Hesabınız silinmiştir",

"Please login to edit your profile.": "Please login to edit your profile.",
"Please create your profile by submitting the form below.": "Please create your profile by submitting the form below.",
"Your Profile is inactive. To activate it, please submit the form below.": "Your Profile is inactive. To activate it, please submit the form below.",
"Your Profile is online and can be found by users with an valid token.": "Your Profile is online and can be found by users with an valid token.",

"introduction_supervisor": "<p>Merhaba Süpervizör,<br/> Aktivist ve Mültecileri desteklemek istemenizden dolayı çok mutluyuz.</p><p>Aşağıda, size, bulunabilmeniz ve iletişime geçilemeniz için gerekli olan bilgileri sorduk.<br/>Ağımızdaki tüm dernekleri mi, yoksa sadece belli bir kısmını mı destekleyeceğinize kendiniz karar verebilirsiniz.  Bilgileriniz, sadece yetkili dernekler tarafından erişim anahtarı verilmiş kullanıcılar tarafından görüntülenebilecektir.</p><p>kullanıcıların uygun bir süpervizör seçebilmesi için, dil becerilerinizi ve sunabileceğiniz teklifleri öğrenmek istiyoruz. <br/>Yüz yüze destek sunacaksanız, ek olarak, ülkenizi ve posta kodunuzu da öğrenmemiz gerekiyor; bu şekilde kullanıcılar sonuçları mesafeye göre listeleyebiliyor olacak.<br/>Arama sırasında değerlendirelecek bilgilerin yanı sıra, uzmanlığınızı ve motivasyonunuzu açıklayan metin girdileri de bulunmaktadır. Tercihen bir profil resmi de yükleyebilirsiniz.<p>Tabi ki, paylaştığınız tüm bu bilgileri, istediğiniz zaman değiştirebilir ya da tümüyle silebilirsiniz.<br/>Uygulama, tasarımsal olarak, gizlilik yaklaşımıyla geliştirilecektir. Süprvizörler için, sorgulanan bilgileri direkt olarak sadece bu sayfada tutacağız. Veritabanını kullanan aktivist ve mülteciler hakkında hiç bir bilgi kayıt altına alınmayacaktır. <1>Gizlilik politikası bildirimimiz</1> den daha fazla bilgi edinebilirsiniz.</p><p>Sorunuz varsa lütfen çekinmeden iletişime geçin {{contact}}.<br/>Ağımızın bir parçası olgunuz için çok mutluyuz. Çok teşekkürler!",
"For which ngos are you offering your services?": "Hangi Dernekler için hizmet vermek istersiniz?",
"Any": "Hepsi",
"Only this explicitly selected": "Sadece seçtiklerime",
"Languages you speak": "Bildiğiniz diller",
"What kind of offers are you providing?": "Ne tür teklifler sunabilirsiniz?",
"For individuals": "Bireyler için",
"For groups": "Gruplar için",
"General information": "Genel bilgi",
"Name": "İsim",
"Specialization": "Uzmanlık",
"Specialization_examples": "e.g. psychologist, social worker, systemic therapist, behavioral therapist, coach, counselor, supervisor",
"Motivation": "Motivasyon",
"Contact information (phone or email)": "İletişim bilgileri <1>(Telefon veya e-posta)</1>",
"Phone": "Telefon",
"Website": "Websitesi",
"optional": "isteğe bağlı",
"Location": "Konum",
"Upload a picture": "Resim Yükle",
"Upload": "Yükle",
"confirm_privacy_policy": "I agree to the <1>privacy policy statement</1>",
"Save and Publish": "Kaydet ve Yayınla",
"Please provide a phone number or an email address.": "Lütfen bir telefon ya da e-posta adresi giriniz.",
"Please select at least one language.": "Lütfen en az bir dil seçiniz.",
"Please select at least one offer.": "Lütfen en az bir teklif seçiniz",
"Please select the NGOs you want support or choose the option `Any`.": "Lütfen destek vermek istediğiniz derneklerin isimlerini ya da `Hepsi` seçeneğini işaretleyin.",

"Token": "Anahtar",
"Create a new Token": "Yeni bir Anahtar oluşturun",
"Description of the group for whom you are creating the token": "Anahtar oluşturduğunuz grubun tanımı",
"token_recommendation": "Ayrı bir anahtar oluşturduğunuz grubun büyüklüğüne karar vermek önemlidir. Tavsiyemiz, yaklaşık 10'dan 50'ye kullanıcı içeren bir grup olmasıdır. <br/>Gruptaki kullanıcılar isimsiz olduğundan, grup çok küçük olmamalıdır. Veritabanı yöneticileri bile gruptan kimin anahtarı kullandığını bilemez. <br/>Eğer grup fazla büyük olursa, anahtarın izinsiz kişilerle paylaşılmadığından, hatta, halka açık biçimde sızmadığından emin olunması zorlaşır. Böyle bir durumda anahtarın acilen devre dışı bırakılması gerekir. Böyle bir durumda, grup büyük oldukça, izinli herkese yeni anahtar dağıtımı da daha zorlaşacaktır.",
"Create": "Oluştur",
"Created Tokens": "Anahtar Oluştur",
"Disable": "Devre Dışı Bırak",
"I'm sure I want to disable this token.": "Bu anahtarı devre dışı bırakmak istediğimden eminim.",
"token_disable_recommendation": "Anahtarların, kullanıcılara dağıtıldıktan sonra, bir kaç sene boyunca etkin tutulmasını öneririz.<br/>Anahtarın yanlışlıkla yayılması durumunda, süpervizör bilgilerini korumak için, lütfen anahtarı hemen devre dışı bırakın. Anahtarı devre dışı bırakıldığı için erişimini kaybeden herkese yeni bir anahtar gönderebilirsiniz. ",
"Supervisor": "Süpervizör",
"Invite a new Supervisor": "Yeni bir Süpervizör davet et",
"Mail address of Supervisor you want invite": "Davet etmek istediğiniz Süpervizörün e-posta adresi",
"Invite": "Davet et",
"Active registered supervisors": "Kayıtlı aktif süpervizörler",
"New registered supervisors": "Yeni kayıt olmus süpervizörler"
}
